{
    "Already registered?": "Vous avez déjà un compte ?",
    "A new verification link has been sent to the email address you provided during registration.": "A new verification link has been sent to the email address you provided during registration.",
    "City": "Village ou ville",
    "Confirm": "Confirmer",
    "Confirm Password": "Confirmation du mot de passe",
    "Dashboard": "Tableau de bord",
    "Email": "Adresse électronique",
    "Email Password Reset Link": "Envoyer un lien de réinitialisation du mot de passe",
    "familyname": "Nom",
    "Firstname": "Prénom",
    "Forgot your password?": "Vous avez oublié votre mot de passe ?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.",
    "Log in": "Se connecter",
    "Log Out": "Se déconnecter",
    "Name": "Nom",
    "Password": "Mot de passe",
    "Register": "Créer le compte",
    "Remember me": "Se souvenir de moi",
    "Resend Verification Email": "Renvoyer un lien de vérification de l'adresse électronique",
    "Reset Password": "Réinitialiser le mot de passe",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Merci d'avoir créé un compte. Avant de commencer, pourriez-vous cliquer sur le lien que nous vous avons adressé par courriel afin que nous puissions nous assurer que cette adresse est valide ? Si vous n'avez par reçu de courriel, nous nous ferons un plaisir de vous en renvoyer un sur votre demande",
    "This is a secure area of the application. Please confirm your password before continuing.": "Vous entrez dans une zone sécurisée de l'application. Merci de confirmer votre mot de passe avant de continuer.",
    "This is the header": "Ceci est l'entête.",
    "Whoops! Something went wrong.": "Hum ! Quelque chose s'est mal passé."
}